pnpm
yazi
ffmpeg
p7zip
jq
poppler
fd
ripgrep
fzf
zoxide
imagemagick
yq
stow
starship
eza
bat
zsh-autosuggestions
zsh-syntax-highlighting
asdf
gh
tree
terraform
gnupg
gum
awscli
