neovim
tmux
gum
lazygit
pnpm
sesh
yazi
ffmpeg
sevenzip
jq
poppler
fd
ripgrep
fzf
zoxide
imagemagick
font-symbols-only-nerd-font
yq
stow
starship
eza
bat
zsh-autosuggestions
zsh-syntax-highlighting
asdf
